"Smart Phonetic" = "好打注音";
"Traditional Phonetic" = "傳統注音";
"Cangjie" = "倉頡";
"Simplex" = "簡易";
"Help" = "輔助說明";
"Preferences..." = "偏好設定…";
"About Yahoo! KeyKey" = "關於 Yahoo! 奇摩輸入法";
"<h2>Error</h2><p>Unable to fetch data from the online dictionary.</p></body></html>" = "<h2>錯誤</h2><p>無法與線上字典連線。</p></body></html>";
"<h2>Not Found</h2><p>Unable to find results matching %@." = "<h2>找不到</h2><p>找不到符合「%@」的項目";
"<h2>Loading...</h2><p>Please wait</p></body></html>" = "<h2>載入中…</h2><p>請稍候</p></body></html>";
"<p class=\"credit\">2008-2010 Yahoo! Taiwan All Rights Reserved.</p>" = "<p class=\"credit\">雅虎國際資訊 版權所有 © 2008-2010 Yahoo! Taiwan All Rights Reserved.</p>";
"Dictionary" = "字典";
"Dictionary: %@" = "字典: %@";
"Speak" = "朗讀";
"Enter" = "輸入";
"Current Input Method:" = "目前選用的輸入法：";
"Enable " = "啓用";
"Disable " = "停用";
"One-Key" = "一點通";
"Symbols" = "符號表";
"The phrase you want to add is invalid." = "您要加入的詞彙格式不正確！";
"Add new phrase: " = "加入新詞： ";

"Send" = "送出";

"BOM-LINE" = "=== 請從本行以下加入自定訊息，一行一則，每行不超過 80 中文或英數字，並請保留這一行 ===";
"EXAMPLE-LINE" = "你好！";
